"CFBundleDisplayName" = "Google வழங்கும் காப்புப் பிரதி & ஒத்திசைவு அம்சம்";
"Google drawing" = "Google வரைதல்";
"CFBundleName" = "காப்புப்பிரதி மற்றும் ஒத்திசைவு";
"Google table" = "Google அட்டவணை";
"Google presentation" = "Google விளக்கக்காட்சி";
"Google spreadsheet" = "Google விரிதாள்";
"Google Drive link" = "Google இயக்கக இணைப்பு";
"Google document" = "Google ஆவணம்";
"Google form" = "Google படிவம்";
